{
    "name": "English language",
    "navbar": [
        "IJ Innovations",
        "Services",
        "About Us",
        "Examples",
        "Language",
        "Spanish",
        "English"
    ],
    "qr": [
        "QR implementation",
        "Try QR",
        "Scan the code"
    ],
    "carrusel": [
        "Carousel",
        "Add style and innovation in your photos",
        "Happy Birthday",
        "A photo carousel helps your website stand out",
        "T-shirts without logo",
        "Here you can put the description of your product",
        "Delicious Dish",
        "Come and try the specialty of the house"
    ],
    "p-p-t": [
        "Rock, paper or scissors 👊🏼 ✋🏼 ✌🏼",
        "Play with a friend or against the CPU.",
        "One Player",
        "Two Players",
        "Play",
        "Player 1",
        "Player 2",
        "P1",
        "P2",
        "AI",
        "Rock",
        "Paper",
        "Scissors",
        "Tie, try again.",
        "Player 1 win!",
        "You win!",
        "Player 2 win!",
        "You lose"
    ],
    "dice": [
        "Throw dice",
        "Try your luck"
    ],
    "you-tube": [
        "YouTube videos",
        "Here you can advertise your products in a more creative way",
        "See another example",
        "Show your prodcuts or services"
    ],
    "maps": [
        "Map",
        "We add your business in Google Maps. Show your location for your customer since your website for get more impact"
    ],
    "countdown": [
        "Countdown",
        "We know that great offers and promotions are not permanent",
        "Days",
        "Hours",
        "Minutes",
        "Seconds"
    ],
    "footer": [
        "© IJ Innovations",
        "Web site developed by IJ Innovations",
        "IJ Innovations"
    ],
    "nosotros": [
        "About us",
        "We are a 100% Mexican company, with Mexican talent, working with agile methodologies and quality processes. Focused on supporting entrepreneurs, small and medium-sized companies, and contributing to the development and growth of their businesses.",
        "We work under quality schemes and good practices",
        "Our values",
        "Honesty",
        "Commitment",
        "Quality",
        "Customer satisfaction",
        "Clarity",
        "Innovation",
        "Frequently questions",
        "Why should I hire your services?",
        "We use simple, easy and straightforward terms and contracts. We help you understand technological tools and take advantage of them to give your business a professional appearance and behavior. We do more than websites. We advise you to add value to your business and meet the demand of your customers. It's not just about reaching more people, we help you build trust and greater impact. What is translated into more clients. Thus generating higher sales. If you require a personalized system, do not hesitate, we will help you streamline your processes, to improve response times, it is not the same to look for a purchase order, in an endless mountain of paper, than in a system, with a couple of clicks.",
        "What kind of businesses does it work for?",
        "Any type of business can implement technological innovations, we know that you may have specific needs. However, it is highly recommended for businesses such as:",
        "Food & Drinks (Restorants, Pubs, Coffee shops).",
        "Services (barbershop, carpentry, screen printing).",
        "Health & Beuty (Gym, Spa, Beauty salon).",
        "Doctor, Dentist, Veterinarian, and so on.",
        "Sell products online.",
        "Independent professionals.",
        "Any business that wants to increase their sales.",
        "Does a web site help me increase my sales?",
        "A website by itself doesn't generate sales. Many companies just create their website and forget about it, keeping the site updated builds consumer confidence. Combining properly managed business social networks, a website with an objective accompanied by a good design. It generates impact and trust, which goes hand in hand with sales. Sales are generated with strategies and the people behind them."
    ],
    "servicios":[
        "Services",
        "What services do you offer??",
        "Develop and support for websites.",
        "Social media for business.",
        "Content creation.",
        "Brand creation and positioning.",
        "Image consulting and business strategies.",
        "Technological tools for your business and its processes, such as agendas, inventory systems, and so on.",
        "Custom systems.",
        "We know that not all businesses have the same needs, tell us your idea or your problem and request your quote.",
        "Do you still have doubts?",
        "You can request information via Whatsapp or call us! It will be a pleasure to assist you."
    ],
    "main":[
        "Increse your sales",
        "In ",
        "IJ Innovations ",
        "we advise you with different processes to attract the attention of your customers:",
        "Advice and management of social networks.",
        "Advice and support in content creation.",
        "Sales strategies and customer repurchase or retention.",
        "Web page for your business.",
        "Increase the credibility and formality of your business with a website.",
        "A properly structured website provides confidence and security to your customers, more than just selling through social networks. Sections such as frequently asked questions (FAQs), contact section, social networks, location of your business, Include details of your products or services ( materials, measurements, delivery times).",
        "Keeping an updated website generates enough trust since it shows that you are a business in constant updating, focused on customer satisfaction. Include the promotions of the month, limited time offers, seasonal packages, or simply a theme aspect, can make a difference, remember that love is born from sight.",
        "Custom system.",
        "Your business and its rules or logistics do not adapt to market software, in",
        "We can design software tailored to your needs.",
        "did_you_know"
    ]
}