{
    "name": "idioma Español",
    "navbar": [
        "IJ Innovaciones",
        "Servicios",
        "Nosotros",
        "Ejemplos",
        "Idioma",
        "Español",
        "Ingles"
    ],
    "qr": [
        "Implementación de QR",
        "Prueba un QR",
        "Escanea el codigo"
    ],
    "carrusel": [
        "Carrusel",
        "Agrega estilo e inovación en tus fotos",
        "Feliz Cumpleaños",
        "Un carrusel de fotos, ayuda a destacar tu sitio web",
        "Playeras sin logotipo",
        "Aquí puedes poner la descripcion de tu producto",
        "Delicioso Platillo",
        "Ven y prueba la especialidad de la casa"
    ],
    "p-p-t": [
        "Piedra, papel o tijera 👊🏼 ✋🏼 ✌🏼",
        "Juagalo con un amigo o contra el CPU",
        "Un Jugador",
        "Dos Jugadores",
        "Jugar",
        "Jugador 1",
        "Jugador 2",
        "J1",
        "J2",
        "IA",
        "Piedra",
        "Papel",
        "Tijera",
        "Empate, intenta de nuevo.",
        "Jugador 1 gana!",
        "Tu ganas!",
        "Jugador 2 gana!",
        "Perdiste"
    ],
    "dice": [
        "Lanza los datos",
        "Prueba tu suerte"
    ],
    "you-tube": [
        "Videos de YouTube",
        "Aqui puedes anunciar tus productos de una forma mas creativa",
        "Ver otro ejemplo",
        "Muestra tus prodcutos o servicios"
    ],
    "maps": [
        "Mapa",
        "Agrega la ubicación de tu negocio, para obtener mas clientes"
    ],
    "countdown": [
        "Cuenta regresiva",
        "Sabemos que las grandes ofertas y promociones no son permanentes",
        "Días",
        "Horas",
        "Minutos",
        "Segundos"
    ],
    "footer": [
        "© IJ Innovaciones",
        "Sitio web desarrollado por IJ Innovaciones",
        "IJ Innovaciones"
    ],
    "nosotros": [
        "Nosotros",
        "Somos una empresa 100% mexicana, con talento mexicano, trabajando con metodologías ágiles y procesos de calidad. Enfocados en apoyar a emprendedores, pequeñas y medianas empresas, y contribuir en el desarrollo y crecimiento de sus negocios.",
        "Trabajamos bajo esquemas de calidad y buenas practicas.",
        "Nuestros valores",
        "Honestidad",
        "Compromiso",
        "Calidad",
        "Satisfacción al cliente",
        "Innovación",
        "Preguntas frecuentes",
        "¿Porque debería contratar sus servicios?",
        "Usamos términos y contratos simples, fáciles y sencillos. Te ayudamos a entender las herramientas tecnológicas y sacarles provecho para darle a tu negocio un aspecto y comportamiento profesional. Hacemos más que sitios web. Te asesoramos, para añadir valor a tu negocio y satisfacer la demanda de tus clientes. No sólo se trata de llegar a mas gente, te ayudamos a generar confianza y mayor impacto. Lo que se ve traducido en más clientes. Generando así mayores ventas. Si requieres un sistema personalizado, no lo dudes te ayudamos agilizar tus procesos, para mejorar los tiempos de respuesta, no es lo mismo buscar una orden de compra, en una montaña interminable de papeles, que en un sistema, con un par de clicks.",
        "¿Para que tipo de negocios funciona?",
        "Cualquier tipo de negocio, puede implementar innovaciones tecnológicas, sabemos que puedes tener necesidades especificas. Sin embargo es altamente recomendado para negocios como:",
        "Alimentos y bebidas (Restaurantes, Bares, Cafeterias).",
        "Servicios varios (barbería, carpintería, serigrafía).",
        "Salud y Belleza (Gimnasios, spa, salon de belleza).",
        "Médicos, Dentistas, Veterinarios, etc.",
        "Venta de productos en linea.",
        "Profesionistas Independientes.",
        "Cualquier negocio que quiera incrementar sus ventas.",
        "¿Un sitio web me ayuda a vender más?",
        "Un sitio web por sí sólo, no genera ventas. Muchas empresas solo crean su página web y se olvidan de ella, mantener el sitio actualizado genera confianza al consumidor. Combinando unas redes sociales empresariales gestionadas correctamente, una web con un objetivo acompañada de un buen diseño. Genera impacto y confianza, lo cual va de la mano con las ventas. Las ventas se generan con estrategias y las personas que están detrás de ellas."
    ],
    "servicios":[
        "Servicios",
        "¿Qué servicios ofrecen?",
        "Desarrollo y mantenimiento de paginas web.",
        "Redes sociales para negocios.",
        "Creación de contenido.",
        "Creación de marca y posicionamiento.",
        "Asesoria de imagen y estrategias de negocio.",
        "Herramientas tecnológicas, para tu negocio, y sus procesos, como agendas, sistemas de inventarios, etc.",
        "Sistemas personalizados.",
        "Sabemos que no todos los negocios, tienen las mismas necesidades, cuéntanos tu idea o tu problemática y solicita tu cotización.",
        "Aun tienes dudas ?",
        "Puedes solicitar información vía Whatsapp o bien llamanos! Será un placer atenderte."
    ],
    "main":[
        "Incrementa tus ventas",
        "En ",
        "IJ Innovaciones ",
        "te asesoramos con diferentes procesos para atraer la atención de tus clientes:",
        "Asesoria y gestion de redes sociales.",
        "Asesoría y apoyo en creación de contenido.",
        "Estrategias de ventas y recompra o conservación del cliente.",
        "Página web para tu negocio.",
        "Aumenta la credibilidad y formalidad de tu negocio con una página web.",
        "Un sitio web correctamente estructurado brinda confianza y seguridad a tus clientes, más que solo vender por redes sociales. Apartados como preguntas frecuentes (FAQs), sección de contacto, redes sociales, ubicación de tu negocio, Incluir detalles de tu producto o servicio (materiales, medidas, tiempos de entrega).",
        "Mantener un sitio web actualizado, genera la suficiente confianza puesto que muestras que eres un negocio en constante actualización, enfocado en la satisfacción del cliente. Incluir las promociones del mes, ofertas de tiempo limitado, paquetes de temporada, o simplemente un aspecto temático, pueden hacer la diferencia, recuerda que de la vista nace el amor.",
        "Sistema personalizado.",
        "Tu negocio y sus reglas o logística no se adapta a los softwares del mercado, en ",
        "te podemos diseñar software a la medida de tus necesidades.",
        "sabias_que"
    ]
}